/* Class = "UILabel"; text = "Arrange your favorite and best-selling items on the grid pages for fast access."; ObjectID = "10"; Note = "The ☆ is a symbol used in the UI and should not be localized."; */
"10.text" = "Pour pouvoir accéder rapidement à vos articles favoris et aux articles les plus vendus, organisez-les sur les pages de grille.";

/* Class = "UILabel"; text = "Item Setup"; ObjectID = "11"; */
"11.text" = "Configuration";

/* Class = "UIButton"; normalTitle = "Done Editing"; ObjectID = "12"; */
"12.normalTitle" = "Valider";

/* Class = "UILabel"; text = "Press and hold a label to name that page."; ObjectID = "31"; Note = "The ☆ is a symbol used in the UI and should not be localized."; */
"31.text" = "Appuyez longuement sur une vignette pour nommer cette page.";

